<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>이용약관</title>
</head>
<jsp:include page="/resources/includes/link.jsp"></jsp:include>
<body>
	<jsp:include page="/resources/includes/header.jsp"></jsp:include>
	
	<!-- main 안에 작성 -->
	<main>
		<h1 style="margin-bottom:50px; text-align:center">이용약관</h1>
	
		<h3><span style="color: #000000 ;" data-tomark-pass="">제 1장 총칙</span></h3>
		<h6><span style="color: #000000 ;" data-tomark-pass="">제 1 조 [목적]</span></h6>
		<p>본 이용약관은 주식회사 LookPlace (이하 "회사"라 합니다)이 운영하는 Website 또는 Application 등 온라인 쇼핑 플랫폼 서비스와 관련하여, 회사와 서비스를 이용하는 자(이하 “이용자”라 합니다) 사이의 권리, 의무, 기타 필요한 사항을 정함으로써 상호 이익을 도모하는 것을 그 목적으로 합니다.</p>
		<h6><span style="color: #000000 ;" data-tomark-pass="">제 2 조 [용어의 정의]</span></h6>
		<p>
		    ① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;1. “쇼핑 플랫폼” 또는 “서비스”라 함은 회사가 이용자들로 하여금 편리하게 쇼핑을 즐길 수 있도록 제공하는 앱 또는 웹 형태의 이커머스 플랫폼으로서, 다음 각 호의 서비스를 의미합니다.<br>
		    &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;가. 국내 : 전국방방곡곡(LookPlace)<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;2. “이용자”라 함은 쇼핑 플랫폼을 이용하는 만 14세 이상의 일반 소비자를 말하며, 회원과 비회원을 모두 포함합니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;3. “회원”이라 함은 회사에 개인정보를 제공하고, 본 이용약관에 동의하여 회원 등록절차를 마친 이용자를 말합니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;4. “비회원”이라 함은 회원이 아닌 이용자를 말합니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;5. “아이디(ID)”라 함은 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 회사가 승인하여 등록된 전자우편주소를 의미합니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;6. “비밀번호”라 함은 회원의 동일성 확인과 회원의 권익 보호를 위하여 회원 스스로 설정한 문자와 숫자의 조합을 의미합니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;7. “제휴사”라 함은 웹사이트 또는 모바일 앱을 통해 쇼핑몰을 운영하는 자로서, 회사의 쇼핑 플랫폼을 통하여 상품 등의 정보를 노출하고 상품을 판매하는 사업자를 의미합니다.<br>
		    &nbsp; &nbsp; 8. “상품정보”라 함은 제휴사가 자신이 판매하는 상품의 이미지, 상품명, 가격정보, 링크정보 등의 정보를 의미합니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;9. “결제 서비스"라 함은 제휴사가 운영하는 웹사이트(이하 '쇼핑몰')에서 회원이 쇼핑 플랫폼 계정을 이용하여 상품을 구입하는 경우, 이를 용이하게 할 수 있도록 회사가 각 제공하는 통합 결제서비스를 의미합니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;10. "포인트"라 함은 회원이 쇼핑 플랫폼 이용 시 회사가 제공하는 혜택으로, 제공 기준 및 사용방법 등에 대하여는 회사가 별도로 정하는 정책에 따릅니다.<br>
		    ② 제1항에서 정의되지 않은 본 이용약관 상의 용어의 의미는 일반적인 거래관행에 의합니다.
		</p>
		<h6><span style="color: #000000 ;" data-tomark-pass="">제 3 조 [</span>약관의 게시 및 효력<span style="color: #000000 ;" data-tomark-pass="">]</span></h6>
		<p>
		    ① 회사는 본 이용약관을 회원이 쉽게 확인할 수 있도록 서비스 내 또는 서비스의 연결화면을 통해 게시합니다.<br>
		    ② 회사는 대한민국 이외의 국가에서 제공되는 서비스(이하 “글로벌 서비스”라 합니다)를 위하여, 본 이용약관을 영어, 일어 등 한국어 이외의 언어로 번역하여 게시(이하 “글로벌 이용약관”이라 합니다)할 수 있습니다. 다만, 글로벌 이용약관은 해외 이용자의 이해를 돕기 위한 것으로, 내용 상 충돌이 있거나 해석의 차이가 있는 경우에는 한국어 버전의 이용약관이 우선 적용됩니다.<br>
		    ③ 회사는 필요한 경우 개별약관 또는 이용정책 등을 정하여 별도로 고지할 수 있습니다.<br>
		    ④ 본 이용약관에서 정하지 아니한 사항과 이용약관의 해석에 관하여는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 및 상관례에 따릅니다.<br>
		    ⑤ 회원은 회사가 고지하는 이용약관, 개별약관, 개인정보처리방침, 이용정책 등을 항상 숙지해야 하며, 이를 알지 못하여 발생하는 불이익은 회원에게 책임이 있습니다.<br>
		    ⑥ 본 이용약관은 이용자가 동의한 때로부터 효력이 있으며, 본 이용약관에 동의하지 않고 쇼핑 플랫폼을 이용한 경우에는 본 이용약관에 동의한 것으로 봅니다.
		</p>
		<h6><span style="color: #000000 ;" data-tomark-pass="">제 4 조 [</span>약관의 개정<span style="color: #000000 ;" data-tomark-pass="">]</span></h6>
		<p>
		    ① 회사는 약관의 규제에 관한 법률, 전자문서 및 전자거래기본법, 전자금융거래법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법 등 관련법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
		    ② 본 이용약관은 개정될 수 있으며 약관을 개정할 경우 회사는 개정된 약관을 적용하는 날(이하 “효력 발생일“)로부터 7일 이전에 약관이 개정된다는 사실과 개정된 내용을 공지합니다. 단, 회원의 권리, 의무에 중대한 영향을 주는 변경의 경우에는 적용일자 30일 전부터 공지합니다.<br>
		    ③ 회사가 전 항에 따라 개정약관을 공지 또는 통지하면서 회원에게 일정한 기한 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 고지하였음에도 회원이 명시적으로 거부의 의사를 표시하지 않거나 이용계약을 해지하지 않는 경우 개정약관에 동의한 것으로 봅니다.<br>
		    ④ 회사가 이용자에게 이용약관의 변경을 공지하였음에도 불구하고 이용자가 이를 알지 못하여 발생하는 피해에 대하여 회사는 책임지지 않습니다.<br>
		    <span style="color: #000000 ;" data-tomark-pass=""><strong>제 5 조 [</strong></span><strong>서비스의 제공 범위 및 한계</strong><span style="color: #000000 ;" data-tomark-pass=""><strong>]</strong></span><br>
		    ① 회사는 다음과 같은 업무를 수행합니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;1. 제휴사에서 판매하는 상품의 상품정보 제공 및 광고<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;2. 이용자와 제휴사 사이의 통신판매 중개<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;3. 기타 전자상거래 관련 서비스 및 이에 수반되는 서비스<br>
		    ② 회사는 판매자로서 상품을 직접 판매하는 경우를 제외하고는 제휴사가 쇼핑 플랫폼을 통하여 제공하는 상품정보에 대하여 어떠한 책임도 부담하지 아니합니다.
		</p>
		<h6><span style="color: #000000 ;" data-tomark-pass="">제 6 조 [이용계약의 성립]</span></h6>
		<p>
		    ① 이용계약은 서비스를 이용하고자 하는 자가 이 약관의 내용에 대하여 동의를 한 다음 회원가입 신청을 하고 "회사"가 이러한 신청에 대하여 승낙함으로써 체결됩니다.<br>
		    ② 회사는 회원가입 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;1. 회원가입을 신청하는 자가 본 이용약관에 의하여 회원자격을 상실했던 자로서 회사의 재가입 승낙을 받지 못한 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;2. 회사가 제시하는 가입신청 양식의 필수항목을 기재하지 않거나, 허위의 정보를 기재한 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;3. 회사의 서비스 제공 또는 타인의 서비스 이용을 방해하는 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;4. 본 이용약관이 금지하거나 공공질서, 미풍양속에 반하는 행위를 하는 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;5. 만 14세 미만의 아동이 회원가입을 신청한 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;6. 기타 이용자의 귀책사유가 있는 경우<br>
		    ③ 회사는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.<br>
		    ④ 제2항과 제3항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, 회사는 원칙적으로 이를 가입신청자에게 고지합니다.<br>
		    ⑤ 이용계약의 성립 시기는 회사가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.
		</p>
		<h6><span style="color: #000000 ;" data-tomark-pass="">제 7 조 [개인정보의 변경 및 보호]</span></h6>
		<p>
		    ① 회원은 회원가입 시 기재한 사항이 변경되었을 경우, 지체없이 회원정보 수정 등의 방법으로회원정보를 수정해야 합니다. 변경사항을 수정하지 않아 발생하는 손해는 해당 회원이 부담하며, 회사는 이에 대하여 책임 지지 않습니다.<br>
		    ② 회사는 회원정보를 서비스 제공 목적 이외의 목적으로 사용하거나 이용자의 동의없이 제3자에게 제공하지 않습니다. 다만, 관련법령에 의한 경우는 예외로 합니다.<br>
		    ③ 전항에도 불구하고 쇼핑 플랫폼을 통한 거래가 완료된 경우, 회사는 제휴사와 이용자 사이의 상품거래와 배송 등의 이행과 관련하여 필요한 범위 내에서 해당 이용자의 개인정보를 제휴사에 제공합니다.<br>
		    ④ 회사는 관련법령이 정하는 바에 따라 이용자의 개인정보 보호를 위해 노력하며, 이용자의 개인정보 보호를 위한 정책을 수립하고 개인정보보호 책임자를 지정하고 게시합니다.<br>
		    ⑤ 회사는 이용자의 개인정보를 안전하게 처리하기 위하여 개인정보 보호에 관한 사항을 정한 '개인정보처리방침'을 수립하고 게시합니다. 단, 회사의 '개인정보 처리방침'은 회사의 서비스 제공 범위 내에서 적용되고, 링크된 사이트에서는 적용되지 않습니다. 링크된 사이트 및 상품 등을 제공하는 제3자의 개인정보 처리에 관하여는 해당 사이트 및 제3자의 개인정보처리방침을 확인할 책임이 회원에게 있으며, 회사는 이에 대하여 책임을 부담하지 않습니다.
		</p>
		<h6><span style="color: #000000 ;" data-tomark-pass="">제 8 조 [아이디 및 비밀번호의 관리]</span></h6>
		<p>
		    ① 아이디(ID) 및 비밀번호에 대한 관리책임은 회원에게 있으며, 회원은 어떠한 경우에도 본인의 아이디(ID) 또는 비밀번호를 타인에게 양도하거나 대여할 수 없습니다.<br>
		    ② 회사의 귀책사유 없이 아이디(ID) 또는 비밀번호의 유출, 양도, 대여로 인하여 발생하는 손실이나 손해에 대하여는 이용자 본인이 그에 대한 책임을 부담합니다.<br>
		    ③ 회원은 아이디(ID) 또는 비밀번호를 도난당하거나 제3자가 무단으로 사용하고 있음을 인지한 경우, 즉시 회사에 통보하여야 하고 회사는 이에 대한 신속한 처리를 위하여 최선의 노력을 다합니다.
		</p>
		<h6><span style="color: #000000 ;" data-tomark-pass="">제 9 조 [이용계약의 종료]</span></h6>
		<p>
		    ① 회원은 언제든지 회사에게 회원 탈퇴의 의사를 통지함으로써 이용계약을 해지할 수 있습니다. 다만, 회원은 해지의사를 통지하기 최소한 7일 전에 모든 거래를 완결시키는데 필요한 조치를 취하여야만 합니다.<br>
		    ② 제1항 단서의 기간을 준수하지 않아 발생한 불이익에 대한 책임은 회원 본인이 부담하여야 합니다.<br>
		    ③ 회원의 의사로 이용계약을 해지 한 후, 추후 재이용을 희망할 경우에는 회원가입 절차를 다시진행하고 회원가입 절차가 완료된 경우에만 서비스 재이용이 가능합니다.<br>
		    ④ 회사는 다음과 같은 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;1. 다른 회원의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;2. 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;3. 제6조 제2항의 승낙거부사유가 있음이 확인된 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;4. 기타 회사가 합리적인 판단에 기해 서비스의 제공을 거부할 필요가 있다고 인정할 경우<br>
		    ⑤ 회사가 제4항에 따라 이용계약을 해지를 하는 경우 회원에게 전자우편 등 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.<br>
		    ⑥ 제1항 및 제4항에 따라 이용계약이 종료되더라도, 종료 이전에 이미 제공받았던 서비스의 완결과 관련해서는 본 이용약관이 계속 적용됩니다.<br>
		    ⑦ 제1항 및 제4항에 따라 이용계약이 종료되는 경우, 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.<br>
		    ⑧ 제4항에 따라 이용계약이 종료된 경우에는, 회원의 재이용신청에 대하여 회사는 이에 대한 승낙을 하지 아니할 수 있습니다.<br>
		    ⑨ 본 조의 해지는 손해배상에 영향을 미치지 않습니다.
		</p>
		<h6>제 10 조 [서비스 기간과 중단]</h6>
		<p>
		    ① 본 이용약관에 따른 서비스 기간은 서비스 신청일로부터 이용계약의 해지 시까지 입니다.<br>
		    ② 회사는 업무상 또는 기술상 특별한 사정이 없는 한 연중무휴, 1일 24시간 서비스를 제공합니다.<br>
		    ③ 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 증설, 교체 및 고장, 통신의 두절, 시스템 장애 또는 운영 상의 상당한 사유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 지그재그 및 지그재그 외 플랫폼 초기화면에 통지합니다.<br>
		    ④ 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부의 이용을 제한하거나 정지 할 수 있습니다.<br>
		    ⑤ 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 회사 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.<br>
		    ⑥ 제4항 및 제5항의 경우 회사는 쇼핑 플랫폼 화면에 게시하거나 기타의 방법으로 회원들에게 통지합니다. 단, 부득이한 사유가 있는 경우에는 사후 통지로 대체할 수 있습니다.
		</p>
		<h6>제 11 조 [서비스 이용료]</h6>
		<p>회사는 이용자와 제휴사 간의 자유로운 전자상거래에 있어서 필요로 하는 각종 서비스를 제공하고 회사의 내부 정책에 따라 그에 대한 이용료(서비스 이용료)를 부과할 수 있습니다.</p>
		<h6>제 12 조 [회원 관리]</h6>
		<p>
		    ① 회사는 회원의 구매 금액, 횟수, 빈도 등 이용 실적 등을 토대로 회원에게 소정의 등급을 부여할 수 있으며, 각 등급에 따라 일정한 혜택을 부여할 수 있습니다. 회사가 회원에게 부여하는 등급 및 혜택에 관한 제반사항은 별도의 서비스 화면을 통해 공지하며, 변경되는 경우 또한 같습니다.<br>
		    ② 회사는 각 쇼핑 플랫폼에서 별도 멤버십 서비스를 제공할 수 있습니다. 멤버십 서비스에 관한상세한 사항은 회사의 쇼핑 플랫폼 운영정책에 따르며, 이러한 멤버십 운영정책(회원혜택 포함)은 각 쇼핑 플랫폼 별 공지 메뉴 등을 통해 공지합니다. 운영정책이 변경되는 경우 또한 같습니다.<br>
		    ③ 회사는 이 약관과 관련법령 및 상거래의 일반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;1. 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;2. 특정 서비스 이용제한<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;3. 이용계약의 해지<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;4. 손해배상의 청구<br>
		    ④ 회사가 전항 각 호에 정한 조치를 할 경우 회사는 사전에 회원에게 이메일로 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 통보할 수 있습니다.<br>
		    ⑤ 회원은 본 조 제3항에 의한 회사의 조치에 대하여 이의가 있는 경우 회사에 대하여 이의를 제기할 수 있습니다.<br>
		    ⑥ 회원에 대한 통지는 회원이 회원가입 시 입력란 주소, 이메일, 연락처 등의 정보로 이루어지며, 통지가 도달한 때에 통지된 것으로 봅니다.
		</p>
		<h6>제 13 조 [저작권의 귀속 및 이용제한]</h6>
		<p>
		    ① 회사는 서비스를 이용함에 있어 저작권자의 저작권 보호를 위한 정책을 수립하여 운영하며 회원은 회사의 저작권 정책을 준수하여야 합니다.<br>
		    ② 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.<br>
		    ③ 회원이 창작하여 쇼핑 플랫폼에 게재 또는 등록한 게시물에 대한 저작권은 회원 본인에게 있으며 해당 게시물이 타인의 지적 재산권을 침해하여 발생되는 모든 책임은 회원 본인에게 있습니다.<br>
		    ④ 이용자는 쇼핑 플랫폼을 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.<br>
		    ⑤ 회원은 자신이 창작, 등록한 게시물을 회사의 서비스 제공 및 홍보를 위해 영구적인 무상 사용권을 회사에 부여합니다. 사용권은 회원이 탈퇴한 후에도 유효하며, 세부사항은 다음 각 호와 같습니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;1. 회사는 쇼핑 플랫폼 기타 회사가 직접 또는 제3자를 통하여 제공 또는 운영하는 SNS 등 각종 채널에서 광고 또는 홍보 등의 목적으로 게시물을 사용할 수 있습니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;2. 회사는 회원의 게시물과 해당 게시물을 이용한 2차적 저작물을 복제, 전시, 배포, 수정, 번역,편집 등 일체의 행위를 할 수 있습니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;3. 회원이 게시물 작성 시 아이디가 함께 공개된 경우, 회사는 게시물을 사용하는데 있어 아이디를 함께 사용할 수 있습니다. 이 경우, 회원은 아이디의 공개에 동의한 것으로 봅니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;4. 회사는 제휴사에게 회원의 게시물을 제공할 수 있습니다. 단, 회원의 아이디 외의 개인정보는 제공하지 않습니다.<br>
		    ⑥ 회원의 게시물에 대해 제3자로부터 저작권 및 기타 권리의 침해로 이의가 제기된 경우, 회사는 해당 게시물을 임의로 삭제할 수 있으며 해당 게시물에 대한 법적 문제가 종결된 후 회원이 이를 근거로 회사에 신청하는 경우에만 상기 임시 삭제된 게시물을 다시 게재할 수 있습니다.<br>
		    ⑦ 회사는 게시물이 다음 각 호에 해당하는 경우 사전 통보 없이 해당 게시물을 삭제하거나 게시자에 대하여 특정 서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있습니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;1. 대한민국의 법령을 위반하는 내용을 포함하는 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;2. 허위 또는 영업의 내용을 포함하는 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;3. 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;4. 직거래 유도 또는 타 사이트의 링크를 게시하는 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;5. 정보통신기기의 오작동을 일으킬 수 있는 악성코드나 데이터를 포함하는 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;6. 사회 공공질서나 미풍양속에 위배되는 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;7. 회사가 제공하는 서비스의 원활한 진행을 방해하는 것으로 판단되는 경우
		</p>
		<h6>제 14 조 [금지행위]</h6>
		<p>
		    ① 회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다.<br>
		    ② 이용자는 쇼핑 플랫폼을 디컴파일, 해킹 또는 리버스 엔지니어링 등의 방법으로 소스코드를 분석하거나 임의로 변경 또는 서비스의 정상적인 운영을 방해하려는 시도를 해서는 안 됩니다.<br>
		    ③ 회사는 시스템 부정행위가 확인된 경우 해당 회원에 대하여 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 특정 서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있으며 이로 인하여 발생한 손해가 있을 시 이의 배상을 청구할 수 있습니다.<br>
		    ④ 이용자는 회사와 정당한 계약 또는 회사의 동의 없이 재화 또는 용역을 재판매할 수 없고 이를 이용하여 영업 활동을 할 수 없으며, 회사는 이용자가 이 약관에 위반한 영업 활동으로 인하여 발생한 결과에 대하여 책임을 지지 않습니다.<br>
		    ⑤ 이용자는 회사가 제공하는 할인율 등을 이용하여 비정상적인 다수의 거래를 체결시킴으로써 회사에 손실을 발생시키고 공정한 시장 환경 조성에 방해가 되는 행위 등을 하여서는 아니 되며, 해당 내용이 확인된 경우 회사는 당해 거래를 취소할 수 있으며 경우에 따라 거래 중지 등의 제재 조치를 가할 수 있습니다.<br>
		    ⑥ 이용자가 본 조에 정한 내용을 위반한 경우 회사에 대하여 손해배상 의무를 집니다.
		</p>
		<h6>제 15 조 [회사의 면책]</h6>
		<p>
		    ① 제10조 제3항, 제4항의 사유로 인하여 서비스를 일시적으로 중단하는 경우 회사는 이로 인하여 회원 또는 제3자가 입은 손해에 대하여 책임지지 않습니다. 단, 회사의 고의 또는 중과실로 인한 경우에는 그러하지 아니합니다.<br>
		    ② 제10조 5항의 사유로 인하여 서비스를 제한하거나 중단하는 경우 회사는 그로 인한 결과에 대하여 어떠한 책임도 지지 않습습니다.<br>
		    ③ 회사는 이용자 또는 제휴사의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br>
		    ④ 회사는 상품홍보/광고 마케팅 서비스를 통하여 거래되는 재화 또는 용역의 하자, 물품등록정보의 오류, 미비 등으로 인하여 이용자가 입는 손해에 대해서는 책임(제조물 책임 포함)을 지지 않습니다.<br>
		    ⑤ 회사는 이용자가 제휴사 혹은 다른 이용자가 게재한 정보, 자료, 사실의 정확성 등을 신뢰함으로써 입은 손해에 대하여 책임을 지지 않습니다.<br>
		    ⑥ 회원이 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 회사는 일체의 책임을 지지 않습니다.<br>
		    ⑦ 회사는 무료로 제공하는 서비스 이용과 관련하여 관련 법령에 특별한 규정이 없는 한, 이용자에게 손해가 생기더라도 책임지지 않습니다.
		</p>
		<h6>제 16 조 [정보의 제공 및 광고의 게재]</h6>
		<p>
		    ① 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편, 푸시메시지 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 수신 거절을 할 수 있습니다.<br>
		    ② 제1항의 정보를 전송하려고 하는 경우에는 회원의 사전 동의를 받아서 전송합니다. 다만, "회원"의 거래관련 정보 및 고객문의 등에 대한 회신에 있어서는 예외로 합니다.<br>
		    ③ 회사는 서비스의 운영과 관련하여 서비스 화면, 전자우편 등에 광고를 게재할 수 있습니다. 다만, 이는 광고 수신에 동의한 회원에 한합니다.<br>
		    ④ 이용자는 회사가 제공하는 서비스와 관련하여 게시물 또는 기타 정보를 변경, 수정 등의 조치를 취하지 않습니다.
		</p>
		<h6>제 17 조 [회사의 의무]</h6>
		<p>
		    ① 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 안정적으로 서비스를 제공하는 데 최선을 다하여야 합니다.<br>
		    ② 회사는 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보보호를 위한 보안 시스템을 갖추어야 합니다.<br>
		    ③ 회사는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.<br>
		    ④ 회사는 회원과 제휴사 간 쇼핑 플랫폼을 통하여 이루어진 거래에 대하여 불만 또는 분쟁이 발생한 경우 이를 조정하기 위하여 고객센터를 운영합니다.<br>
		    ⑤ 회사는 고객센터에 접수된 회원의 불만 또는 의견이 정당하다고 판단되는 경우 이를 신속하게 처리하며, 불만 또는 분쟁의 원인을 조사하여 3영업일 이내에 진행경과를 알리고, 10영업일 이내에 조사결과 또는 처리방안을 알립니다.
		</p>
		<h6>제 18 조 [회원의 의무]</h6>
		<p>
		    ① 회원은 이 약관 및 회사가 서비스 화면에서 고지하는 내용을 준수하여야 하며, 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 책임을 부담합니다.<br>
		    ② 회원은 회사가 서비스를 안전하게 제공할 수 있도록 회사에 협조하여야 합니다. 만약, 회사가 이 약관 위반행위를 발견하여 이용자에게 해당 위반행위에 대하여 소명을 요청할 경우 이용자는 회사의 요청에 적극 응하여야 합니다.<br>
		    ③ 회원은 다음 각 호의 행위를 하여서는 안됩니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;1. 가입신청 또는 변경 시 허위내용의 등록하거나 타인의 개인정보를 무단으로 이용하는 행위<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;2. 쇼핑 플랫폼에 게시된 정보를 무단으로 변경·편집·수정·복제하는 행위<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;3. 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시하는 행위<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;4. 회사 및 제3자의 저작권 등 지적재산권을 침해하는 행위<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;5. 회사 및 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;6. 외설 또는 폭력적인 메시지, 화상, 음성, 동영상 기타 공서양속에 반하는 정보를 쇼핑 플랫폼에 공개 또는 게시하는 행위<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;7. 불특정 다수의 자를 대상으로 회사의 서비스를 이용하여 영리 목적으로 활동하는 행위<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;8. 기타 법령 또는 사회상규에 위배되는 행위<br>
		    ④ 회원은 회사가 운영하는 고객센터의 분쟁조정에 성실히 응하여야 합니다.
		</p>
		<h3>제2장 쇼핑 플랫폼 서비스</h3>
		<h6>제 19조 [결제 서비스]</h6>
		<p>회원은 결제 서비스를 이용하기 위하여 개인 회원 가입 시에 휴대전화 인증 및 본인확인 절차를 진행해야 하며(본인 확인 이외에 회사가 정하는 별도의 수단으로 추가 인증을 요구할 수 있음), 회사는 본인확인절차에 따를 수 없는 이용 신청이 있으면 해당 가입자에게 증빙자료를 요청할 수 있습니다.</p>
		<h6>제 20 조 [대리 및 보증의 부인]</h6>
		<p>
		    ① 회사는 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하며, 상품의 거래와 관련하여 회원 또는 제휴사를 대리하지 아니하고, 회원과 제휴사 사이에 성립된 거래 및 제휴사가 쇼핑 플랫폼을 통하여 노출한 상품정보에 대해서는 해당 제휴사가 그에 대한 직접적인 책임을 부담합니다.<br>
		    ② 회사는 쇼핑 플랫폼 상에서 이루어지는 회원과 제휴사 간의 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록물품의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 제휴사가 쇼핑 플랫폼을 통하여 노출한 정보의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원 및 해당 제휴사가 전적으로 부담합니다.
		</p>
		<h6>제 21 조 [구매신청]</h6>
		<p>
		    ① 회원은 쇼핑 플랫폼 상에서 제휴사가 제시한 상품의 판매 조건에 응하여 청약의 의사표시로서 본 약관 및 회사가 정한 절차에 따라 구매를 신청하여야 합니다.<br>
		    ② 회원은 상품을 구매하기 전에 반드시 판매자가 작성한 상품의 상세 정보와 거래 조건을 정확하게 확인해야 합니다. 구매하려는 상품의 내용과 거래의 조건을 확인하지 않고 구매함으로 인하여 발생한 모든 손해는 구매한 회원 본인에게 있습니다.
		</p>
		<h6>제 22 조 [구매확인]</h6>
		<p>
		    ① 회사는 회원의 상품 구매신청이 있는 경우 회원에게 구매확인 통지를 합니다.<br>
		    ② 구매확인 통지를 받은 회원은 자신의 구매내역을 확인하여야 하고, 의사표시의 불일치 등이 있는 경우에는 구매 변경 및 취소를 요청할 수 있습니다. 이때, 회사는 제휴사의 배송전에 회원의 요청이 있는 경우에는 지체없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 청약철회 등에 관한 규정에 따릅니다.
		</p>
		<h6>제 23 조 [구매 계약의 성립]</h6>
		<p>
		    ① 제휴사는 다음 각 호의 사유가 있는 경우에는 회원의 구매신청에 대하여 승낙하지 않을 수 있습니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;1. 신청 내용에 허위, 기재누락, 오기가 있는 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;2. 미성년자가 담배(전자담배 포함), 주류, 성인용품 등 청소년보호법에서 금지하는 재화 등을 구매하는 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;3. 구매를 신청한 회원이 재판매의 목적으로 상품 등을 중복 구매하는 등 쇼핑 플랫폼의 거래질서를 방해한 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;4. 관할청의 처분 등으로 상품 등의 판매가 중단된 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;5. 기타 구매신청에 승낙하는 것이 회사의 기술상 현저히 지장이 있다고 판단하는 경우<br>
		    ② 상품에 대한 구매계약은 상품에 대한 결제가 완료된 때에 성립한 것으로 봅니다.<br>
		    ③ 제휴사의 승낙의 의사표시에는 회원의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소등에 관한 정보 등을 포함하여야 합니다.<br>
		    ④ 미성년자가 법정대리인의 동의 없이 상품을 구매하는 경우, 미성년자 본인 또는 법정대리인은 해당 계약을 취소할 수 있습니다. 미성년자의 거래에 관하여는 관련 법령이 정하는 바에 따릅니다.
		</p>
		<h6>제 24조 [결제방법]</h6>
		<p>
		    ① 회원이 쇼핑 플랫폼 이용하여 구매한 상품에 대한 결제방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, 회사는 이용자의 결제방법에 대하여 상품 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;1. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;2. 온라인가상계좌입금<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;3. 휴대폰 결제<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;4. 전자화폐에 의한 결제<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;5. 기타 회사가 지정하는 결제수단<br>
		    ② 회원은 상품을 구매할 때에 반드시 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단을 임의로 사용 해서는 안 됩니다. 타인의 결제수단을 임의로 사용하여 발생하는 회사, 결제수단 소유자, 판매자의 손실과 손해에 대한 모든 책임은 결제를 진행한 회원에게 있습니다.<br>
		    ③ 회원은 결제 시 정당하고, 적법한 사용권한을 가지고 있는 결제수단을 사용하여야 하며, 회사는 그 여부를 확인할 수 있습니다. 또한, 회사는 사용된 결제수단의 적법성 등에 대한 확인이 완료될 때까지 거래진행을 중지하거나 해당 거래를 취소할 수 있습니다.<br>
		    ④ 회사는 회원의 결제와 관련하여 법적, 기술적 문제가 발생하거나 회사가 예견하지 못한 장애(은행 통신망 장애 등)가 발생하는 경우 회사의 정책에 따라 회원에게 결제 수단의 변경을 요청하거나 잠정 결제보류 내지 결제를 거부할 수 있습니다.<br>
		    ⑤ 회원이 구매대금의 결제와 관련하여 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 회원이 부담합니다.<br>
		    ⑥ 상품의 구매신청 이후 합리적인 일정기간 내 결제가 이루어지지 않는 경우 회사는 해당 주문을 취소 할 수 있습니다.
		</p>
		<h6>제 25 조 [상품의 공급]</h6>
		<p>
		    ① 회사는 회원과 상품의 공급시기에 관하여 별도의 약정이 없는 이상, 제휴사가 회원이 청약을 한 날로부터 7일 이내에 상품을 배송할 수 있도록 기타의 필요한 조치를 취합니다. 다만, 회사가 이미 상품의 대금의 전부 또는 일부를 받은 경우에는 회사는 판매자에게 회사로부터 회원의 입금 또는 대금결제에 대한 확인통지를 받은 후 3영업일 이내에 배송에 필요한 조치를 취하도록 안내합니다. 이때, 회사는 제휴사가 회원에게 상품의 공급절차 및 진행사항을 확인할 수 있게 하도록 적절한 조치를 취합니다.<br>
		    ② 회사는 제휴사가 회원이 구매한 상품에 대해 배송수단, 수단별 배송비용, 부담자, 수단별 배송예상기간 등을 명시하도록 조치를 취합니다.<br>
		    ③ 제휴사와 회원 간에 상품의 인도 또는 제공시기에 관하여 별도의 약정이 있는 경우에는 해당 약정이 이 약관에 우선합니다.
		</p>
		<h6>제 26 조 [환급]</h6>
		<p>제휴사는 회원이 구매신청한 상품 등이 품절 등의 사유로 인도 또는 제공할 수 없을 때에는 지체 없이 그 사유를 회원과 회사에게 통지하고, 회사 또는 제휴사는 사전에 상품 등의 대금을 받은 경우에는 대금을 받은 날로부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>
		<h6>제 27 조 [청약철회]</h6>
		<p>
		    ① 제휴사와 상품의 구매에 관한 계약을 체결한 회원은 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급 받거나 재화 등의 공급이 시작된 날을 말함)로부터 7일 이내에는 청약의 철회를 할 수 있습니다.<br>
		    ② 회원은 구매한 상품에 청약철회의 원인이 발생한 경우 수령한 상품을 임의로 사용하거나 훼손되도록 방치하여서는 아니 됩니다. 회원은 청약철회 상품의 임의사용이나 상품보관의 미흡으로 인하여 발생한 상품의 훼손에 대하여 합당한 비용을 부담해야 합니다.<br>
		    ③ 회원은 상품을 배송 받은 경우 다음 각 호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;1. 회원에게 책임 있는 사유로 상품이 멸실 또는 훼손된 경우(다만, 상품의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;2. 회원의 사용 또는 일부 소비에 의하여 상품의 가치가 현저히 감소한 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;3. 시간의 경과에 의하여 재판매가 곤란할 정도로 상품의 가치가 현저히 감소한 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;4. 같은 성능을 지닌 상품으로 복제가 가능한 경우 그 원본인 상품의 포장을 훼손한 경우<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;5. 제휴사가 특정상품에 대하여 청약 철회 시 회복할 수 없는 중대한 피해가 예상되어 사전에 청약철회 제한에 관하여 고지하고, 회원의 동의가 이루어진 경우<br>
		    ④ 제2항 제1호 내지 제4호의 경우에 제휴사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 회원의 청약철회 등이 제한되지 않습니다.<br>
		    ⑤ 회원은 제1항 및 제2항의 규정에도 불구하고 상품의 내용이 표시 또는 광고내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 상품을 공급받은 날로부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내에 청약철회 등을 할 수 있습니다.
		</p>
		<h6>제 28 조 [청약철회 등의 효과]</h6>
		<p>
		    ① 회사는 제휴사가 회원으로부터 상품을 반환 받음을 확인하고 3영업일 이내에 이미 지급받은 상품의 대금을 환급합니다. 만약, 회사가 회원에게 상품의 환급을 지연한 때에는 그 지연기간에 대하여 전자상거래 등에서의 소비자 보호에 관한 법률에서 정하는 지연이자를 가산하여 환급합니다.<br>
		    ② 제휴사는 위 대금을 환급함에 있어서 회원이 신용카드 또는 전자화폐등의 수단으로 결제한 때에는 지체 없이 당해 결제수단을 제공한 회사로 하여금 상품 대금의 청구를 정지 또는 취소하도록 요청합니다.<br>
		    ③ 청약철회 등의 경우 공급받은 상품의 반환에 필요한 비용은 회원이 부담합니다. 다만 상품의 내용이 표시, 광고의 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 상품의 반환에 필요한 비용은 제휴사가 부담합니다.<br>
		    ④ 회원이 배송비를 부담한 경우에 제휴사는 청약철회 시 그 비용을 누가 부담하는지를 회원이 알기 쉽도록 명확하게 표시합니다.
		</p>
		<h6>제 29 조 [<strong>포인트</strong>]</h6>
		<p>
		    ① 회원은 회사가 정하고 인정하는 방식에 따라 포인트를 사용하여야 합니다.<br>
		    ② 포인트는 회사가 구매 회원 등에게 제공하는 혜택으로 쇼핑 플랫폼에서 상품을 구매할 때 1P(포인트) = 현금 1원(KRW)의 등가로 사용이 가능합니다. 포인트 사용계약은 회사가 정한 절차에 따라 회원이 이 약관에 동의한다는 의사표시를 함으로써 성립합니다.<br>
		    ③ 포인트는 회사의 정책, 이벤트 등을 통해 회사가 정한 절차와 방법에 따라 적립됩니다.<br>
		    ④ 포인트의 유효기간은 적립일로부터 1년이며 유효기간이 지나면 자동적으로 소멸됩니다. 단 청약철회 등으로 환급되는 포인트의 경우 최초 적립일을 기준으로 유효기간이 적용됩니다 (다만, 회사가 별도로 유효기간을 정한 때에는 이에 따릅니다)<br>
		    ⑤ 포인트는 유효기간의 도래가 빠른 순서로 사용되며, 유효기간이 만료되거나 이용계약이 종료되며 미사용 포인트는 소멸됩니다.<br>
		    ⑥ 포인트는 회사가 회원에게 무상 지급하는 혜택으로 현금 출금할 수 없으며 회사에서 정한 기한 및 이용방법에 따라서만 사용 가능합니다. 위반시에 회사는 포인트를 회수하거나 회원자격을 정지할 수 있습니다.<br>
		    ⑦ 부정한 방법으로 포인트를 획득한 사실이 확인될 경우 회사는 해당 포인트 회수, ID(고유번호) 삭제 및 형사 고발 등 기타 조치를 취할 수 있습니다.<br>
		    ⑧ 포인트는 회사에서 별도로 명시한 경우를 제외하고는 타인에게 양도할 수 없습니다. 회원이 이를 위반할 경우, 회사는 Z결제 포인트를 소멸시키거나 회원자격을 정지할 수 있습니다.<br>
		    ⑨ 회원의 계정이 휴면계정으로 처리되거나 회원이 탈퇴한 경우 적립된 포인트는 소멸됩니다.
		</p>
		<h6>제 30 조 [쿠폰]</h6>
		<p>
		    ① 회사는 별도의 정책에 따라 회원이 상품을 구매함에 있어 혜택을 받을 수 있도록 할인쿠폰 등 각종 쿠폰을 발급할 수 있습니다.<br>
		    ② 쿠폰의 사용 가능 품목, 유효기간 등 조건은 회사가 정하는 바에 따릅니다.<br>
		    ③ 회원은 회사가 발급한 쿠폰을 어떠한 경우에도 다른 사람에게 판매하거나 양도할 수 없습니다.<br>
		    ④ 사용된 쿠폰은 구매 취소 또는 반품 등의 경우에도 재사용이 불가합니다.
		</p>
		<h6>제 31 조 [배송 및 거래완료]</h6>
		<p>
		    ① 회사는 상품의 배송과 관련하여 제휴사, 회원, 배송업체 등 관련 당사자 사이에 분쟁 등이 발생하는 경우에는 이에 관여하지 않으며 어떠한 책임도 부담하지 아니합니다. 이 경우 해당 분쟁 등은 관련 당사자가 직접 해결하여야 합니다<br>
		    ② 회원은 구매한 상품의 배송이 완료된 경우 일정한 기간 내에 회사에 대하여 구매확정, 교환 또는 반품의 의사표시를 하여야 합니다<br>
		    ③ 회사는 제2항의 구매확정 기간 내에 구매확정, 교환 또는 반품에 대한 회원의 의사표시가 없는 경우, 해당 거래에 대하여 회원의 구매확정 의사 표시가 있는 것으로 간주하여 자동구매확정으로 처리할 수 있습니다.<br>
		    ④ 회원은 구매확정이 이루어진 경우에는 회사에 대하여 상품의 하자, 미수령, 반품 등의 사유로 이의를 제기할 수 없습니다. 구매확정 이후에 발생하는 환불, 교환 기타 제휴사와 회원 간의 모든 문제는 거래 당사자인 제휴사와 회원이 직접 해결해야 하며, 회사는 이에 개입하지 아니합니다.
		</p>
		<h6>제 32 조 [분쟁조정]</h6>
		<p>
		    ① 회사는 회원과 제휴사 간의 상품 거래에 관여하지 않으며, 이에 대하여 어떠한 책임도 부담하지 않는 것을 원칙으로 합니다. 다만, 회원과 제휴사 간 또는 회원과 제3자 사이의 민원 및 분쟁이 발생할 경우, 회사는 합리적인 범위 내에서 분쟁을 조정하기 위하여 분쟁조정센터를 운영합니다.<br>
		    ② 회사가 분쟁조정센터를 통하여 민원처리 및 분쟁 조정에 관여하는 경우 회사는 제3자의 입장에서 공정하게 조정에 임합니다.<br>
		    ③ 분쟁조정센터의 민원처리 및 분쟁 조정에 회원은 신의 성실의 원칙에 따라 성실히 응해야 합니다.
		</p>
		<h3>제3장 글로벌 서비스 특약</h3>
		<h6>제 33 조 [글로벌 서비스 특별 이용약관]</h6>
		<p>
		    ① 회사는 회사가 운영하는 쇼핑 플랫폼 중 지그재그(Zigzag) 서비스를 기반으로 글로벌(대한민국 외) 서비스를 제공합니다. 글로벌 서비스는 회원이 이용하는 무선 데이터 서비스 제공자의 네트워크, 국가 별 시차 등의 이유로 제한되거나 지연될 수 있습니다.<br>
		    ② 회사는 다른 회사와 업무제휴를 통하여 국제 배송 서비스를 제공하며, 회사는 매매 계약이 체결된 상품의 국제배송 절차를 조력하는 서비스를 제공합니다. 이때, 국제 배송은 다음 각 호와 같이 구분됩니다.<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;1. 국내배송단계: 회원이 구매한 상품을 제휴사가 회사가 지정하는 물류센터에 입고하기까지의 단계<br>
		    &nbsp;&nbsp;&nbsp;&nbsp;2. 국제배송단계: 국내배송단계 이후 국제 배송망을 통해 수취인에게 배송되는 단계<br>
		    ③ 국제배송의 경우 주문 내 모든 상품이 [결제완료]인 상태에서는 구매계약 취소가 가능하며, 국제 배송 특성 상 상품의 배송 준비가 시작된 이후부터는 회원의 변심에 의한 취소/반품/교환이 불가능합니다. 단, 수령한 상품에 원시적인 하자가 있는 등의 사유로 인하여 회사가 취소/반품을 승인하는 경우는 예외로 합니다.<br>
		    ④ 회원이 입력한 배송정보(배송지 주소, 연락처 등)는 중도에 변경할 수 없습니다. 배송정보를 변경하기 위해서는 주문건의 상태가 모두 '결제완료'인 상태에서 직접 주문취소를 진행하고, 배송정보 변경 후 재구매를 진행하여야 합니다. 다만, 동일 주문 건 상품 중 하나라도 배송이 시작된 경우 주문 및 배송정보 (결제수단, 상품 옵션, 배송지 주소, 연락처 등)는 변경할 수 없습니다.<br>
		    ⑤ 제휴사의 사유에 의해서 일부 상품의 입고가 지연되거나, 국제 배송 특성상 묶음 배송이 어려운 경우 동일 주문 건 내 상품이 분리되어 배송될 수 있으며 이에 따라 상품 별 배송일이 달라질 수 있습니다.<br>
		    ⑥ 제휴사의 사유에 의해서 상품 발송이 불가하거나, 통관 문제(무게/부피 초과, 반입 금지 물품 등)로 인해 국제 배송이 불가한 경우 회원이 주문한 상품 일부가 부분 취소 처리될 수 있습니다. 이 경우 취소된 상품의 금액은 결제수단을 통하여 자동 환불되며, 부분 환불이 어려운 국제운송비는 회사 규정에 따라 포인트 형태로 보상이 이루어질 수 있습니다.<br>
		    ⑦ 상품의 하자, 오배송 등으로 인한 반품 요청은 배송 완료 시점으로부터 7일 이내에 가능합니다. 단, 수령한 상품이 표시/광고의 내용과 다른 경우 상품을 수령한 날부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내에는 환불 신청이 가능합니다.<br>
		    ⑧ 상품에 하자가 있거나 잘못된 상품이 배송 되었을 때에는 고객센터를 통해 관련 증빙자료를 제출해 주셔야 반품/교환 접수가 가능합니다. 고객센터는 시차로 인해 즉각적인 처리나 대응이 불가능할 수 있습니다.<br>
		    ⑨ 국제 배송의 배송 국가에 따라 발생할 수 있는 관세, 배송 국가에서 부과하는 각종 세금 등 기타 국제 배송 서비스 이용에 따른 비용은 수취인의 책임이며, 해당 비용이 납부되지 않거나 납부가 지연되는 경우 예상 배송일이 지연되거나 물품이 반송될 수 있습니다.<br>
		    ⑩ 수취인의 귀책으로 인해 배송 실패 또는 반송 시 해당 상품은 회사에 귀속되거나 폐기됩니다. 이 경우, 환불이 제한되거나 불가능할 수 있고 이에 대하여 회사는 책임지지 않습니다.<br>
		    ⑪ 본 조를 제외하고, 글로벌 서비스의 경우에는 이 약관의 일부 조항이 적용되지 아니하거나&nbsp; 달리 적용될 수 있습니다.<br>
		    ⑫ 본 조는 해외 서비스에 한하여 적용되며, 본 이용약관의 다른 조항에 우선 적용됩니다.
		</p>
		<p><br data-tomark-pass=""></p>
		<h3>제4장 기타 사항</h3>
		<h6>제34조 [준거법 및 관할법원]</h6>
		<p>본 이용약관에 따른 회사와 회원 간의 서비스 이용계약 및 회원 상호간의 분쟁에 대하여 회사를 당사자로 하는 소송이 제기될 경우에는 대한민국법을 준거법으로 하며, 회사의 본사 소재지를 관할하는 법원을 전속적 합의관할법원으로 정합니다.</p>
		<h6>제 35 조 [기타사항]</h6>
		<p>
		    ① 회사는 필요한 경우 특정 서비스(혹은 그 일부)를 쇼핑 플랫폼을 통하여 미리 공지한 후, 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.<br>
		    ② 회사와 회원은 상대방의 명백한 동의 없이 이 약관상의 권리와 의무를 제3자에게 양도 또는 증여할 수 없으며 담보 등의 목적으로 제공할 수 없습니다.<br>
		    ③ 이 약관과 관련하여 회사의 정책변경, 법령의 제정·개정 또는 공공기관의 고시·지침 등에 의하여 회사가 쇼핑 플랫폼을 통해 회원에게 공지하는 내용도 본 약관의 일부를 구성합니다.<br>
		    ④ 이 약관을 해석함에 있어 기간, 화폐 등의 계산은 대한민국을 기준으로 합니다.
		</p>
		
		<h6>부칙</h6>
		<p>이 약관은 2022년 09월 01일부터 적용됩니다.</p>
	</main>

	
	<jsp:include page="/resources/includes/footer.jsp"></jsp:include>
</body>
</html>